[
  "pkmer",
  "obsidian-wordpress",
  "zotlit",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "obsidian-completr",
  "obsidian-image-toolkit",
  "dataview",
  "custom-sort",
  "obsidian-git"
]