[
  "pkmer",
  "obsidian-wordpress",
  "zotlit",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "obsidian-completr",
  "dataview",
  "custom-sort",
  "obsidian-git",
  "obsidian-code-tab",
  "editing-toolbar",
  "obsidian-contextual-typography",
  "ob-table-enhancer",
  "media-extended",
  "obsidian-image-toolkit",
  "mx-bili-plugin",
  "mousewheel-image-zoom"
]